export default function Guyq() {
    return (
        <div className="newDivs">
            <div>
                <img src="worksimg/image17.png" />
                <h1>Սպասք</h1>
                <div>
                    <p>100 ֏</p>
                    <p>Ձեր միջոցառումները դարձնելու համար ավելի հարմարավետ և ոճային, առաջարկում ենք օրավարձով սպասքի ծառայություններ։ Տրամադրվու...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image18.png" />
                <h1>Սեղան և աթոռներ</h1>
                <div>
                    <p>5,000 ֏</p>
                    <p>Մեր օրավարձով կահույքի ծառայությունը հնարավորություն է տալիս վարձակալել բարձր որակի սեղաններ և աթոռներ՝ համաձայն ձեր կարիքների:</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image19.png" />
                <h1>Տենտ</h1>
                <div>
                    <p>20,000 ֏</p>
                    <p>Մեր տենտերը համադրվում են ցանկացած միջոցառմանը և հիանալի լուծում են պաշտպանվելու համար ցանկացած եղանակից։ Այն կդարձնի ձեր</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
        </div>
    )
}