export default function Mijocarum() {
    return (
        <div className="newDivs">
            <div>
                <img src="worksimg/image25.png" />
                <h1>Նշանադրության կազմակերպում</h1>
                <div>
                    <p>500,000 ֏</p>
                    <p>Նշանադրության արարողությունը առանձնահատուկ պահ է զույգի կյանքում: Մեր ընկերությունը կազմակերպում է նշանադրության արարողություն...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image26.png" />
                <h1>Հարսանյաց սենյակի ձևավորում</h1>
                <div>
                    <p>80,000 ֏</p>
                    <p>Հարսանյաց սենյակի ձևավորման գործում Ձեզ կօգնի Մեր դիզայներների և ոճաբանների թիմը՝ ովքեր հաշվի առնելով Ձեր նախասիրությունները և...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image27.png" />
                <h1>Ֆոտոզոնաների ձևավորում</h1>
                <div>
                    <p>40,000 ֏</p>
                    <p>«Amaranoc.am» Ձեր ուղեցույցն է եզակի և հիշվող ֆոտոզոնաների ստեղծման ոլորտում: Մենք մասնագիտացած ենք լուսանկարչական գոտիների...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image28.png" />
                <h1>Գենդեր փարթի</h1>
                <div>
                    <p>180,000 ֏</p>
                    <p>Գիտակցելով միջոցառման կարևորությունը Մեր կրեատիվ թիմը պատրաստ է ամբողջության կազմակերպելու այս գեղեցիկ օրը, դարձնելով այն...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image29.png" />
                <h1>Գենդեր փարթի</h1>
                <div>
                    <p>180,000 ֏</p>
                    <p>Գիտակցելով միջոցառման կարևորությունը Մեր կրեատիվ թիմը պատրաստ է ամբողջության կազմակերպելու այս գեղեցիկ օրը, դարձնելով այն...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
        </div>
    )
}