export default function Photo() {
    return (
        <div className="newDivs">
            <div>
                <img src="worksimg/image14.png" />
                <h1>Ֆոտո նկարահանում</h1>
                <div>
                    <p>20,000 ֏</p>
                    <p>Մենք ուրախ ենք առաջարկել պրոֆեսիոնալ ֆոտո նկարահանման ծառայություն։ Մեր նպատակն է, որ ձեր միջոցառումը կամ պրոեկտը անցնի համարձակ և...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image15.png" />
                <h1>Վիդեո նկարահանում</h1>
                <div>
                    <p>35,000 ֏</p>
                    <p>Ձեր տեսանյութերը կստանան բարձր որակ և պրոֆեսիոնալ շունչ մեր վիդեո նկարահանման ծառայության միջոցով: Բարձրացրեք ձեր...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image16.png" />
                <h1>Դրոնով նկարահանում</h1>
                <div>
                    <p>25,000 ֏</p>
                    <p>Ապահովեք ձեր նախագծերին անկրկնելի տեսողական որակ մեր պրոֆեսիոնալ դրոններով: Մենք առաջարկում ենք նորագույն տեխնոլոգիաներով...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
        </div>
    )
}