export default function Show() {
    return (
        <div className="newDivs">
            <div>
                <img src="worksimg/image6.png" />
                <h1>Դի-Ջեյ</h1>
                <div>
                    <p>50,000 ֏</p>
                    <p>Դիջեյներն Մեր կազմակերպած միջոցառումների աստղերն են՝ ովքեր ստեղծում են յուրահատուկ մթնոլորտ և զվարճանք: Amaranoc.am-ի դիջեյները...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image7.png" />
                <h1>Երգիչ</h1>
                <div>
                    <p>150,000 ֏</p>
                    <p>Amaranoc.am ի երգիչները, իրենց զարմանալի ձայնով և տաղանդով, կստեղծեն յուրահատուկ մթնոլորտ։ Ընկղմվեք հնչյունների և ռիթմերի աշխարհում...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image8.png" />
                <h1>Կրակներով շոու</h1>
                <div>
                    <p>50,000 ֏</p>
                    <p>Կրակներով շոուն կստեղծի վառ և հիասքանչ ժամանց, որոնք կտպավորվեն մշտեպես Ձեր հիշողության մեջ։ Մեր պրոֆեսիոնալ արտիստները...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image9.png" />
                <h1>Ջութակահար</h1>
                <div>
                    <p>80,000 ֏</p>
                    <p>Մեր տաղանդավոր երաժիշտները կստեղծեն անկրկնելի մթնոլորտ, որը կլցնի Ձեր միջոցառումը երաժշտության հրաշքներով՝ դասական հնչյուններից...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image10.png" />
                <h1>Խաղավար</h1>
                <div>
                    <p>15,000 ֏</p>
                    <p>Մեր խաղավարները միշտ կգտնեն Ձեր հյուրերին ուրախացնելու և Ձեր միջոցառումը մրցույթներով զարդարելու միջոց:</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image11.png" />
                <h1>Մուլտհերոսներ</h1>
                <div>
                    <p>5,000 ֏</p>
                    <p>Մեր մուլտհերոսները կախարդական կերպարներ են, ովքեր ժպիտ ու ուրախություն կպարգևեն ոչ միայն երեխաներին, այլև մեծերին: Իրենց գունեղ...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image12.png" />
                <h1>Աճպարար</h1>
                <div>
                    <p>60,000 ֏</p>
                    <p>Աճպարարի յուրաքանչյուր ներկայացում՝ լինի դա խենթ շողալու մոգություն, բարդ թարմություն կամ ճկուն տեխնիկա, միշտ առանձնանում է...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
        </div>
    )
}