export default function Spasarkum() {
    return (
        <div className="newDivs">
            <div>
                <img src="worksimg/image1.png" />
                <h1>Մատուցող</h1>
                <div>
                    <p>20,000 ֏</p>
                    <p>Յուրաքանյչուր մատուցող կարող է սպասարկել 15-20 անձի։ Ծառայության արժեքը կախված է միջոցառման անցկացման վայրից։ Ձեր միջոցառման...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image2.png" />
                <h1>Բարմեն</h1>
                <div>
                    <p>25,000 ֏</p>
                    <p>Մեր պրոֆեսիոնալ բարմենները տիրապետում են տարբեր տեսակի խմիչքների պատրաստման հմտություններին։ Մեր բարմենները պատասխանատո...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image3.png" />
                <h1>Խոհարար</h1>
                <div>
                    <p>35,000 ֏</p>
                    <p>Արժեքը կախված է միջոցառման անձանց քանակից և ուտեստների մենյուից։ Ունենալով հարուստ փորձ և տաղանդ, Մեր խոհարարները ստեղծում են համերի և...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image4.png" />
                <h1>Հանդիսավար</h1>
                <div>
                    <p>60,000 ֏</p>
                    <p>Այս բաժնում մենք կփորձենք օգնել Ձեզ հանդիսավարի (թամադայի), ընտրության հարցում, քանի որ միայն իսկական հանդիսավարը կարող է իր...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image5.png" />
                <h1>Փրփուր Փարթի</h1>
                <div>
                    <p>26,900 ֏</p>
                    <p>Նյութերը սերտիֆիկացված են, աչքերը չեն մռմռացնում, ալերգիա չեն առաջացնում, անվնաս են նաև բույսերի և լողավազանի համար:</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
        </div>
    )
}