export default function Texnika() {
    return (
        <div className="newDivs">
            <div>
                <img src="worksimg/image20.png" />
                <h1>Ծանր ծուխ</h1>
                <div>
                    <p>30,000 ֏</p>
                    <p>Լավագույն ծանր ծուխը, որը ձեր միջոցառումն կդարձնի էլ ավելի գողեցիկ և հիշարժան։ Մեր սարքավորումները կարողանում են բարձրորակ ծուխ...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image21.png" />
                <h1>Հրավառության ծառայություն</h1>
                <div>
                    <p>25,000 ֏</p>
                    <p>Հրավառության ծառայությունը առաջարկում է փայլուն և անպայման հիշարժան հրավառություն՝ յուրաքանչյուր իրադարձության համար հատուկ ձևով։...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image22.png" />
                <h1>Սառը հրավառություն</h1>
                <div>
                    <p>35,000 ֏</p>
                    <p>Սառը հրավառության ծառայությունը առաջարկում է հիանալի, անվտանգ և արտասովոր միջոցառման լուծում՝ կրակ և ծուխ բացակայությամբ: Այս...</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image23.png" />
                <h1>Պրոյեկտոր</h1>
                <div>
                    <p>15,000 ֏</p>
                    <p>Ձեր միջոցառումները դարձնելու համար ավելի հարմարավետ ու արդյունավետ, մենք տրամադրում ենք պրոյեկտորներ տարբեր որակի և չափսերի։</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
            <div>
                <img src="worksimg/image24.png" />
                <h1>Նվագարկիչ</h1>
                <div>
                    <p>10,000 ֏</p>
                    <p>Ձեր միջոցառման երաժշտական առավելության հասնելու համար առաջարկում ենք բարձր որակի նվագարկիչների օրավարձով վարձակալության</p>
                    <button>Ամրագրել</button>
                </div>
            </div>
        </div>
    )
}